bbenoist.togglehs
be5invis.vscode-icontheme-nomo-dark
benbusby.earthbound-themes
coastermcgee.word-theme
CoenraadS.bracket-pair-colorizer-2
DELUUXE.deluxious
Equinusocio.vsc-material-theme
ergotamin.darkpixel-theme
extr0py.vscode-relative-line-numbers
jamesmaj.easy-icons
jeff-hykin.better-cpp-syntax
jibjack.nineties
kepler0.cpp-recolored
kozet.purple-night
martellaj.theme-microsoft-graph
ms-vscode.cpptools
ms-vscode.Theme-3024Kit
nuclide.arcanist-task-runner
nuclide.arclint
nuclide.ast
nuclide.biggrep
nuclide.blame
nuclide.buck
nuclide.component-explorer
nuclide.core
nuclide.cpp
nuclide.cquery
nuclide.css
nuclide.data-explorer
nuclide.dataswarm
nuclide.ent-editor
nuclide.eslint
nuclide.fb-lldb
nuclide.file-history
nuclide.flow
nuclide.getafix
nuclide.go
nuclide.graphql
nuclide.hack
nuclide.haskell
nuclide.hg
nuclide.hhvm
nuclide.interactive-smartlog
nuclide.intern-language-features
nuclide.intern-tools
nuclide.java
nuclide.jest-e2e-ui
nuclide.jest-e2e-workspace
nuclide.js-imports
nuclide.miso
nuclide.ml-workbench
nuclide.new-file-template
nuclide.ocaml
nuclide.omni-search
nuclide.on-demand
nuclide.open-project
nuclide.phabricator
nuclide.phabricator-comments
nuclide.playgrounds
nuclide.prettier
nuclide.pyls
nuclide.pyre
nuclide.python
nuclide.remote-connections
nuclide.rust
nuclide.stats-for-nerds
nuclide.test-adapter-protocol-support
nuclide.test-runner
nuclide.thrift
nuclide.waiting-to-build
nuclide.xml
oderwat.indent-rainbow
PKief.material-icon-theme
rbukovansky.dark-win16-theme
reloadedextensions.reloaded-themes
rmarganti.vsc-material-facebook-theme
sallar.vscode-duotone-dark
vscodevim.vim
wsds.theme-hacker
